[{"photo":"https://hotline.ua/img/tx/156/156681761_s265.jpg","title":"LG 34UC89G-B","description":"LG 34UC89G-B – бескомпромиссный монитор для тех, кто хочет получить максимальное качество и насладиться всеми широтами графики в современных играх. Модель получила тщательно продуманный дизайн с минимальными рамками, благодаря чему отлично выглядит и позволяет значительно комфортней создавать многомониторные станции.","type":"LCD","technology":"IPS","size":34,"price":27999},{"photo":"https://hotline.ua/img/tx/154/154441232_s265.jpg","title":"ASUS MB16AC","description":"ASUS MB16AC – уникальное решение, ориентированное на тех пользователей, которым нужен качественный портативный монитор. Модель выполнена в 15,6-дюймовом формате и благодаря тонкому корпусу, а также надежному чехлу, способному трансформироваться в подставку станет отличным решением для выездных презентаций, конференций и работы вне стен офиса.","type":"LCD","technology":"IPS","size":15.6,"price":10959},{"photo":"https://hotline.ua/img/tx/156/156681757_s265.jpg","title":"Dell P2418D","description":"Dell P2418D (210-AMPS) - качественный универсальный монитор, который одинаково хорошо подойдет для работы, игр и просмотра фильмов. Модель выполнена в простом и стильном дизайне, а главная особенность, приковывающая взгляд — практически полностью безрамочное исполнение.","type":"LCD","technology":"IPS","size":34,"price":27999},{"photo":"https://hotline.ua/img/tx/176/176102285_s265.jpg","title":"Dell P2719H","description":"Dell P2719H (210-APXF) – 27-дюймовый монитор, благодаря которому можно максимально оптимизировать свое рабочее пространство. Большая диагональ совмещена с минимальными рамками вокруг самого дисплея, а также функциональной подставкой, которая позволяет регулировать высоту, угол наклона и поворачивать в портретный режим.","type":"LCD","technology":"IPS","size":27,"price":8249},{"photo":"https://hotline.ua/img/tx/154/154390286_s265.jpg","title":"Philips 243V7QDAB","description":"Philips 243V7QDAB/00 – монитор, который способен удивить. Максимально строгий корпус, элегантная подставка и, самое главное, минимальные рамки, благодаря которым изображение воспринимается совершенно по-новому.","type":"LCD","technology":"IPS","size":23.8,"price":3899},{"photo":"https://hotline.ua/img/tx/155/155852482_s265.jpg","title":"Dell U2718Q Black","description":"Dell U2718Q Black (210-AMRZ) — монитор, способный отображать ультракачественную картинку с высокой четкостью и естественной цветопередачей. Модель выполнена в корпусе с минимальными рамками, благодаря чему создается ощущение полного их отсутствия.","type":"LCD","technology":"IPS","size":27,"price":23599},{"photo":"https://hotline.ua/img/tx/177/177047924_s265.jpg","title":"LG 25UM58","description":"LG 25UM58 - качественный универсальный монитор, который одинаково хорошо подойдет для работы, игр и просмотра фильмов. Модель выполнена в простом и стильном дизайне, а главная особенность, приковывающая взгляд — практически полностью безрамочное исполнение.","type":"LCD","technology":"IPS","size":25,"price":5599},{"photo":"https://hotline.ua/img/tx/146/146479218_s265.jpg","title":"Philips 223V5LSB2/62","description":"Philips 223V5LSB2/62 - монитор начального уровня, который может быть легко использовано как универсальное решение для работы и мультимедиа. Устройство получило классический дизайн, благодаря чему гармонично впишется практически в любой стол.","type":"LCD","technology":"TN","size":21.5,"price":2679},{"photo":"https://hotline.ua/img/tx/519/5198578_s265.jpg","title":"Acer K222HQLbd","description":"Acer K222HQLbd - качественный универсальный монитор, который одинаково хорошо подойдет для работы, игр и просмотра фильмов. Модель выполнена в простом и стильном дизайне, а главная особенность, приковывающая взгляд — практически полностью безрамочное исполнение.","type":"LCD","technology":"TN","size":21.5,"price":2999},{"photo":"https://hotline.ua/img/tx/100/1001161_s265.jpg","title":"Acer V226HQLAB","description":"Acer V226HQLAB позиционируется как функциональный монитор нового поколения с идеальным соотношением цена/качество. Так, за вполне доступные деньги пользователи получают не просто высокую точность отображения контента и малое время отклика матрицы, но и пониженное энергопотребление.","type":"LCD","technology":"VA","size":21.5,"price":2899},{"photo":"https://hotline.ua/img/tx/175/175846135_s265.jpg","title":"AOC g2590Vxq","description":"AOC g2590Vxq – монитор, который никого не оставит равнодушным благодаря своему превосходному дизайну с безрамочным исполнением и высокому качеству изображения. Модель имеет диагональ 24,5-дюйма, что позволяет ей легко уместиться на любом столе, став еще и предметом интерьера.","type":"LCD","technology":"TN","size":24.5,"price":6399},{"photo":"https://hotline.ua/img/tx/999/99966834_s265.jpg","title":"LG 27UD88-W","description":"LG 27UD88-W — высококачественный монитор, созданный для настоящих профессионалов, которые работают с графикой и нуждаются в отличном рабочем инструменте. Устройство выполнено с использованием 27-дюймовой широкоформатной IPS матрицы, которая поддерживает разрешение 3840х2160.","type":"LCD","technology":"IPS","size":27,"price":15699}]